
/* Class = "NSButton"; ibShadowedToolTip = "Buscar la siguiente aparición del texto"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Buscar la siguiente aparición del texto";

/* Class = "NSButton"; ibShadowedToolTip = "Buscar la anterior aparición del texto"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Buscar la anterior aparición del texto";

/* Class = "NSButtonCell"; title = "Siguiente"; ObjectID = "100006"; */
"100006.title" = "Siguiente";

/* Class = "NSButtonCell"; title = "Anterior"; ObjectID = "100007"; */
"100007.title" = "Anterior";

/* Class = "NSTextFieldCell"; title = "Buscar:"; ObjectID = "100013"; */
"100013.title" = "Buscar:";

/* Class = "NSTextFieldCell"; title = "No encontrado"; ObjectID = "100014"; */
"100014.title" = "No encontrado";

/* Class = "NSButtonCell"; title = "En todo el texto"; ObjectID = "100015"; */
"100015.title" = "En todo el texto";

/* Class = "NSButtonCell"; title = "Ignorar mayúsculas"; ObjectID = "100016"; */
"100016.title" = "Ignorar mayúsculas";
